"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10238, \"word_counts\": \"{\\\"say\\\": 2507, \\\"anni\\\": 1, \\\"list\\\": 30, \\\"polit\\\": 64, \\\"group\\\": 63, \\\"support\\\": 347, \\\"third\\\": 89, \\\"trimest\\\": 2, \\\"abort\\\": 153, \\\"demand\\\": 20, \\\"declin\\\": 26, \\\"coal\\\": 24, \\\"start\\\": 83, \\\"natur\\\": 22, \\\"gas\\\": 91, \\\"took\\\": 153, \\\"begin\\\": 27, \\\"presid\\\": 675, \\\"georg\\\": 91, \\\"w\\\": 10, \\\"bush\\\": 183, \\\"administr\\\": 175, \\\"hillari\\\": 205, \\\"clinton\\\": 292, \\\"agre\\\": 29, \\\"john\\\": 146, \\\"mccain\\\": 124, \\\"by\\\": 6, \\\"vote\\\": 672, \\\"give\\\": 127, \\\"benefit\\\": 94, \\\"doubt\\\": 4, \\\"iran\\\": 77, \\\"health\\\": 613, \\\"care\\\": 517, \\\"reform\\\": 121, \\\"legisl\\\": 136, \\\"like\\\": 188, \\\"mandat\\\": 62, \\\"free\\\": 67, \\\"sex\\\": 57, \\\"chang\\\": 132, \\\"surgeri\\\": 4, \\\"econom\\\": 89, \\\"turnaround\\\": 3, \\\"end\\\": 97, \\\"term\\\": 97, \\\"chicago\\\": 11, \\\"bear\\\": 12, \\\"quarterback\\\": 2, \\\"last\\\": 318, \\\"year\\\": 1232, \\\"total\\\": 63, \\\"number\\\": 175, \\\"tenur\\\": 15, \\\"uw\\\": 4, \\\"faculti\\\": 8, \\\"fire\\\": 62, \\\"two\\\": 214, \\\"decad\\\": 83, \\\"jim\\\": 35, \\\"dunnam\\\": 1, \\\"live\\\": 115, \\\"district\\\": 105, \\\"repres\\\": 60, \\\"now\\\": 67, \\\"i\\\": 50, \\\"am\\\": 18, \\\"person\\\": 103, \\\"stage\\\": 15, \\\"work\\\": 263, \\\"activ\\\": 29, \\\"pass\\\": 177, \\\"along\\\": 17, \\\"russ\\\": 23, \\\"feingold\\\": 25, \\\"toughest\\\": 5, \\\"ethic\\\": 22, \\\"sinc\\\": 351, \\\"waterg\\\": 1, \\\"howev\\\": 2, \\\"19\\\": 14, \\\"5\\\": 119, \\\"million\\\": 639, \\\"oregon\\\": 84, \\\"lotteri\\\": 10, \\\"fund\\\": 326, \\\"port\\\": 7, \\\"newport\\\": 5, \\\"eventu\\\": 5, \\\"land\\\": 42, \\\"new\\\": 468, \\\"noaa\\\": 2, \\\"marin\\\": 7, \\\"oper\\\": 40, \\\"center\\\": 33, \\\"pacif\\\": 15, \\\"gop\\\": 39, \\\"primari\\\": 43, \\\"oppon\\\": 42, \\\"glenn\\\": 8, \\\"grothman\\\": 2, \\\"joe\\\": 40, \\\"leibham\\\": 1, \\\"cast\\\": 18, \\\"compromis\\\": 7, \\\"cost\\\": 302, \\\"788\\\": 1, \\\"higher\\\": 113, \\\"electr\\\": 30, \\\"first\\\": 258, \\\"time\\\": 453, \\\"histori\\\": 145, \\\"share\\\": 29, \\\"nation\\\": 415, \\\"popular\\\": 27, \\\"margin\\\": 12, \\\"smaller\\\": 16, \\\"latino\\\": 17, \\\"2000\\\": 31, \\\"near\\\": 196, \\\"american\\\": 836, \\\"slip\\\": 1, \\\"middl\\\": 94, \\\"class\\\": 89, \\\"poverti\\\": 59, \\\"mitt\\\": 126, \\\"romney\\\": 175, \\\"governor\\\": 224, \\\"massachusett\\\": 61, \\\"didnt\\\": 80, \\\"slow\\\": 5, \\\"rate\\\": 408, \\\"growth\\\": 79, \\\"govern\\\": 379, \\\"actual\\\": 139, \\\"cut\\\": 426, \\\"it\\\": 137, \\\"economi\\\": 131, \\\"bled\\\": 1, \\\"24\\\": 7, \\\"billion\\\": 429, \\\"due\\\": 48, \\\"shutdown\\\": 15, \\\"afford\\\": 66, \\\"act\\\": 140, \\\"alreadi\\\": 78, \\\"sens\\\": 8, \\\"waiv\\\": 5, \\\"otherwis\\\": 4, \\\"suspend\\\": 8, \\\"elect\\\": 212, \\\"novemb\\\": 18, \\\"percent\\\": 1191, \\\"peopl\\\": 605, \\\"chose\\\": 9, \\\"young\\\": 51, \\\"and\\\": 70, \\\"low\\\": 50, \\\"incom\\\": 204, \\\"worker\\\": 140, \\\"oppos\\\": 90, \\\"requir\\\": 115, \\\"buy\\\": 70, \\\"made\\\": 123, \\\"motorcycl\\\": 2, \\\"said\\\": 378, \\\"provis\\\": 22, \\\"quot\\\": 11, \\\"would\\\": 553, \\\"isgrac\\\": 1, \\\"u\\\": 106, \\\"s\\\": 105, \\\"rep\\\": 119, \\\"ron\\\": 25, \\\"kind\\\": 34, \\\"d\\\": 50, \\\"wis\\\": 5, \\\"fellow\\\": 11, \\\"democrat\\\": 311, \\\"went\\\": 98, \\\"spend\\\": 340, \\\"spree\\\": 4, \\\"credit\\\": 53, \\\"card\\\": 18, \\\"max\\\": 11, \\\"water\\\": 68, \\\"manila\\\": 1, \\\"philippin\\\": 4, \\\"rais\\\": 282, \\\"845\\\": 1, \\\"subsidiari\\\": 1, \\\"world\\\": 187, \\\"bank\\\": 60, \\\"becam\\\": 44, \\\"partial\\\": 7, \\\"owner\\\": 20, \\\"almost\\\": 129, \\\"100\\\": 160, \\\"000\\\": 736, \\\"left\\\": 60, \\\"puerto\\\": 5, \\\"rico\\\": 5, \\\"women\\\": 197, \\\"men\\\": 57, \\\"make\\\": 240, \\\"less\\\": 159, \\\"adjust\\\": 16, \\\"inflat\\\": 23, \\\"kitzhab\\\": 6, \\\"unit\\\": 316, \\\"state\\\": 1415, \\\"highest\\\": 150, \\\"corpor\\\": 78, \\\"tax\\\": 1081, \\\"best\\\": 46, \\\"auto\\\": 28, \\\"industri\\\": 71, \\\"america\\\": 215, \\\"scott\\\": 216, \\\"walker\\\": 140, \\\"favor\\\": 30, \\\"350\\\": 11, \\\"famili\\\": 185, \\\"children\\\": 134, \\\"want\\\": 241, \\\"get\\\": 326, \\\"rid\\\": 13, \\\"plan\\\": 390, \\\"parenthood\\\": 58, \\\"dont\\\": 169, \\\"know\\\": 106, \\\"jonathan\\\": 1, \\\"gruber\\\": 1, \\\"is\\\": 58, \\\"hate\\\": 14, \\\"crime\\\": 120, \\\"muslim\\\": 56, \\\"mosqu\\\": 7, \\\"tripl\\\": 16, \\\"pari\\\": 6, \\\"san\\\": 20, \\\"bernardino\\\": 3, \\\"rick\\\": 141, \\\"perri\\\": 79, \\\"never\\\": 175, \\\"lost\\\": 122, \\\"remain\\\": 29, \\\"texa\\\": 393, \\\"governorship\\\": 5, \\\"three\\\": 192, \\\"landslid\\\": 5, \\\"isi\\\": 45, \\\"tweet\\\": 7, \\\"10\\\": 90, \\\"34\\\": 11, \\\"a\\\": 48, \\\"m\\\": 7, \\\"shoot\\\": 38, \\\"began\\\": 19, \\\"45\\\": 8, \\\"chattanooga\\\": 2, \\\"tenn\\\": 1, \\\"youth\\\": 13, \\\"unemploy\\\": 187, \\\"minor\\\": 25, \\\"communiti\\\": 59, \\\"paul\\\": 66, \\\"ryan\\\": 60, \\\"still\\\": 101, \\\"endors\\\": 36, \\\"trump\\\": 185, \\\"look\\\": 75, \\\"right\\\": 223, \\\"constant\\\": 5, \\\"budget\\\": 371, \\\"deficit\\\": 114, \\\"good\\\": 42, \\\"busi\\\": 187, \\\"climat\\\": 44, \\\"the\\\": 117, \\\"obama\\\": 870, \\\"go\\\": 168, \\\"come\\\": 145, \\\"next\\\": 72, \\\"sever\\\": 24, \\\"month\\\": 162, \\\"your\\\": 52, \\\"even\\\": 234, \\\"abl\\\": 43, \\\"burn\\\": 7, \\\"limit\\\": 39, \\\"exist\\\": 48, \\\"plant\\\": 37, \\\"today\\\": 167, \\\"pay\\\": 375, \\\"mark\\\": 37, \\\"pryor\\\": 4, \\\"feder\\\": 371, \\\"think\\\": 73, \\\"author\\\": 52, \\\"regul\\\": 58, \\\"toilet\\\": 5, \\\"seat\\\": 18, \\\"austin\\\": 78, \\\"citi\\\": 241, \\\"basic\\\": 35, \\\"doubl\\\": 86, \\\"size\\\": 38, \\\"everi\\\": 379, \\\"found\\\": 56, \\\"nuclear\\\": 67, \\\"test\\\": 51, \\\"conduct\\\": 18, \\\"earth\\\": 27, \\\"2\\\": 155, \\\"054th\\\": 1, \\\"five\\\": 144, \\\"perman\\\": 19, \\\"member\\\": 121, \\\"n\\\": 22, \\\"secur\\\": 208, \\\"council\\\": 29, \\\"99\\\": 15, \\\"case\\\": 62, \\\"catastroph\\\": 2, \\\"event\\\": 15, \\\"atlanta\\\": 57, \\\"area\\\": 33, \\\"offic\\\": 271, \\\"diseas\\\": 19, \\\"control\\\": 95, \\\"prevent\\\": 50, \\\"self\\\": 13, \\\"destruct\\\": 6, \\\"ad\\\": 64, \\\"4\\\": 84, \\\"9\\\": 54, \\\"trillion\\\": 126, \\\"debt\\\": 204, \\\"weve\\\": 114, \\\"6\\\": 89, \\\"suprem\\\": 67, \\\"court\\\": 116, \\\"justic\\\": 42, \\\"suggest\\\": 22, \\\"decid\\\": 35, \\\"base\\\": 35, \\\"south\\\": 40, \\\"african\\\": 62, \\\"law\\\": 380, \\\"marco\\\": 47, \\\"rubio\\\": 57, \\\"skip\\\": 13, \\\"defens\\\": 57, \\\"includ\\\": 131, \\\"one\\\": 516, \\\"arm\\\": 23, \\\"kurd\\\": 1, \\\"fight\\\": 46, \\\"david\\\": 58, \\\"cicillin\\\": 15, \\\"respons\\\": 45, \\\"loan\\\": 40, \\\"guarante\\\": 23, \\\"solyndra\\\": 3, \\\"fail\\\": 64, \\\"solar\\\": 24, \\\"compani\\\": 164, \\\"ohio\\\": 131, \\\"item\\\": 11, \\\"later\\\": 12, \\\"sign\\\": 84, \\\"gov\\\": 187, \\\"kasich\\\": 23, \\\"seek\\\": 16, \\\"undergo\\\": 4, \\\"mandatori\\\": 13, \\\"vagin\\\": 1, \\\"probe\\\": 5, \\\"director\\\": 20, \\\"homeland\\\": 11, \\\"cannot\\\": 25, \\\"use\\\": 244, \\\"terrorist\\\": 61, \\\"attack\\\": 81, \\\"instead\\\": 19, \\\"substitut\\\": 4, \\\"man\\\": 52, \\\"disast\\\": 15, \\\"hispan\\\": 41, \\\"obamacar\\\": 217, \\\"provid\\\": 118, \\\"insur\\\": 223, \\\"non\\\": 35, \\\"resid\\\": 56, \\\"illeg\\\": 210, \\\"barack\\\": 357, \\\"exact\\\": 15, \\\"none\\\": 16, \\\"reduct\\\": 27, \\\"commiss\\\": 27, \\\"idea\\\": 34, \\\"rule\\\": 67, \\\"engag\\\": 15, \\\"probabl\\\": 18, \\\"capt\\\": 1, \\\"humayun\\\": 1, \\\"khan\\\": 1, \\\"life\\\": 63, \\\"2005\\\": 17, \\\"co\\\": 26, \\\"sponsor\\\": 39, \\\"jail\\\": 32, \\\"flag\\\": 25, \\\"burner\\\": 1, \\\"paperback\\\": 2, \\\"edit\\\": 4, \\\"book\\\": 24, \\\"delet\\\": 7, \\\"line\\\": 48, \\\"individu\\\": 57, \\\"model\\\": 16, \\\"countri\\\": 431, \\\"maggi\\\": 10, \\\"hassan\\\": 11, \\\"tuition\\\": 50, \\\"terri\\\": 9, \\\"mcauliff\\\": 10, \\\"invent\\\": 13, \\\"scheme\\\": 14, \\\"rent\\\": 11, \\\"lincoln\\\": 10, \\\"bedroom\\\": 2, \\\"creat\\\": 221, \\\"800\\\": 40, \\\"job\\\": 650, \\\"half\\\": 159, \\\"york\\\": 70, \\\"privat\\\": 170, \\\"sector\\\": 86, \\\"ever\\\": 98, \\\"town\\\": 25, \\\"west\\\": 26, \\\"truck\\\": 12, \\\"georgia\\\": 168, \\\"earn\\\": 78, \\\"cent\\\": 53, \\\"dollar\\\": 233, \\\"system\\\": 134, \\\"verifi\\\": 13, \\\"employe\\\": 120, \\\"inaccur\\\": 2, \\\"anywher\\\": 17, \\\"way\\\": 64, \\\"excess\\\": 3, \\\"build\\\": 78, \\\"wall\\\": 59, \\\"ago\\\": 87, \\\"long\\\": 40, \\\"06\\\": 3, \\\"couldnt\\\": 21, \\\"environment\\\": 17, \\\"impact\\\": 27, \\\"statement\\\": 8, \\\"sen\\\": 132, \\\"campaign\\\": 183, \\\"announc\\\": 23, \\\"he\\\": 31, \\\"choos\\\": 13, \\\"cabinet\\\": 8, \\\"2008\\\": 75, \\\"regist\\\": 30, \\\"turn\\\": 56, \\\"out\\\": 38, \\\"public\\\": 237, \\\"high\\\": 123, \\\"school\\\": 349, \\\"offer\\\": 37, \\\"republican\\\": 387, \\\"candid\\\": 157, \\\"who\\\": 10, \\\"around\\\": 44, \\\"militari\\\": 96, \\\"recruit\\\": 9, \\\"harvard\\\": 5, \\\"elena\\\": 5, \\\"kagan\\\": 9, \\\"posit\\\": 56, \\\"unanim\\\": 3, \\\"wrong\\\": 21, \\\"321\\\": 1, \\\"092\\\": 1, \\\"teacher\\\": 78, \\\"313\\\": 1, \\\"850\\\": 6, \\\"mayor\\\": 79, \\\"sanctuari\\\": 11, \\\"transgend\\\": 3, \\\"1\\\": 227, \\\"in\\\": 91, \\\"12\\\": 51, \\\"chanc\\\": 16, \\\"murder\\\": 45, \\\"bain\\\": 5, \\\"capit\\\": 30, \\\"help\\\": 135, \\\"earli\\\": 38, \\\"childhood\\\": 9, \\\"learn\\\": 13, \\\"call\\\": 127, \\\"bright\\\": 3, \\\"horizon\\\": 1, \\\"ladi\\\": 6, \\\"michell\\\": 14, \\\"prais\\\": 5, \\\"rush\\\": 14, \\\"dayton\\\": 2, \\\"chatter\\\": 1, \\\"social\\\": 159, \\\"media\\\": 27, \\\"post\\\": 20, \\\"phil\\\": 7, \\\"gingrey\\\": 4, \\\"gave\\\": 52, \\\"power\\\": 64, \\\"electron\\\": 5, \\\"spi\\\": 4, \\\"without\\\": 121, \\\"warrant\\\": 9, \\\"alex\\\": 18, \\\"sink\\\": 18, \\\"funnel\\\": 7, \\\"quarter\\\": 39, \\\"no\\\": 73, \\\"bid\\\": 6, \\\"contract\\\": 26, \\\"take\\\": 185, \\\"popul\\\": 85, \\\"virginia\\\": 97, \\\"net\\\": 23, \\\"zero\\\": 45, \\\"creation\\\": 43, \\\"bob\\\": 19, \\\"mcdonnel\\\": 7, \\\"home\\\": 111, \\\"valu\\\": 16, \\\"florida\\\": 251, \\\"collaps\\\": 7, \\\"construct\\\": 22, \\\"foreclosur\\\": 15, \\\"arizona\\\": 43, \\\"immigr\\\": 237, \\\"polic\\\": 66, \\\"stop\\\": 74, \\\"anyon\\\": 23, \\\"appear\\\": 18, \\\"reason\\\": 28, \\\"suspici\\\": 2, \\\"undocu\\\": 30, \\\"war\\\": 109, \\\"ii\\\": 14, \\\"singl\\\": 99, \\\"biggest\\\": 40, \\\"factor\\\": 9, \\\"drive\\\": 39, \\\"recess\\\": 27, \\\"consum\\\": 33, \\\"nativ\\\": 5, \\\"pervers\\\": 1, \\\"begun\\\": 3, \\\"save\\\": 123, \\\"whether\\\": 62, \\\"nomine\\\": 36, \\\"forthcom\\\": 1, \\\"confirm\\\": 20, \\\"hear\\\": 27, \\\"homeless\\\": 17, \\\"veteran\\\": 70, \\\"charli\\\": 37, \\\"crist\\\": 41, \\\"medicar\\\": 192, \\\"advantag\\\": 14, \\\"program\\\": 180, \\\"unaccept\\\": 1, \\\"chines\\\": 18, \\\"larger\\\": 21, \\\"wind\\\": 22, \\\"panel\\\": 16, \\\"photovolta\\\": 1, \\\"manufactur\\\": 41, \\\"europ\\\": 12, \\\"put\\\": 123, \\\"togeth\\\": 22, \\\"forget\\\": 2, \\\"brown\\\": 50, \\\"let\\\": 56, \\\"employ\\\": 66, \\\"deni\\\": 41, \\\"coverag\\\": 75, \\\"birth\\\": 37, \\\"point\\\": 59, \\\"past\\\": 95, \\\"egypt\\\": 7, \\\"great\\\": 49, \\\"stride\\\": 2, \\\"amount\\\": 50, \\\"attent\\\": 4, \\\"paid\\\": 124, \\\"week\\\": 77, \\\"chris\\\": 52, \\\"christi\\\": 45, \\\"benghazi\\\": 26, \\\"pale\\\": 1, \\\"signific\\\": 37, \\\"steve\\\": 15, \\\"southerland\\\": 2, \\\"keep\\\": 82, \\\"import\\\": 30, \\\"nurs\\\": 20, \\\"crimin\\\": 49, \\\"transport\\\": 40, \\\"dentur\\\": 1, \\\"across\\\": 46, \\\"built\\\": 20, \\\"prison\\\": 41, \\\"day\\\": 235, \\\"1990\\\": 6, \\\"mass\\\": 24, \\\"incarcer\\\": 17, \\\"explos\\\": 5, \\\"nonviol\\\": 3, \\\"offend\\\": 18, \\\"virtual\\\": 22, \\\"noth\\\": 58, \\\"burden\\\": 11, \\\"fastest\\\": 23, \\\"grow\\\": 34, \\\"increas\\\": 311, \\\"major\\\": 161, \\\"phoenix\\\": 9, \\\"kidnap\\\": 7, \\\"belong\\\": 7, \\\"afl\\\": 4, \\\"cio\\\": 4, \\\"commission\\\": 17, \\\"cant\\\": 58, \\\"squat\\\": 2, \\\"poll\\\": 77, \\\"could\\\": 170, \\\"beat\\\": 12, \\\"eight\\\": 66, \\\"ronald\\\": 42, \\\"reagan\\\": 64, \\\"sent\\\": 50, \\\"troop\\\": 55, \\\"conflict\\\": 14, \\\"circumst\\\": 5, \\\"grenada\\\": 1, \\\"peacekeep\\\": 2, \\\"set\\\": 32, \\\"lebanon\\\": 2, \\\"jolli\\\": 6, \\\"lowest\\\": 91, \\\"depress\\\": 12, \\\"averag\\\": 211, \\\"student\\\": 160, \\\"pocket\\\": 17, \\\"univers\\\": 93, \\\"much\\\": 100, \\\"cellphon\\\": 1, \\\"1968\\\": 5, \\\"die\\\": 56, \\\"gunfir\\\": 7, \\\"effect\\\": 50, \\\"2013\\\": 37, \\\"mean\\\": 56, \\\"bill\\\": 462, \\\"face\\\": 41, \\\"modifi\\\": 8, \\\"mortgag\\\": 22, \\\"short\\\": 8, \\\"sale\\\": 66, \\\"lender\\\": 4, \\\"depart\\\": 116, \\\"agricultur\\\": 16, \\\"websit\\\": 14, \\\"freshfromflorida\\\": 1, \\\"com\\\": 2, \\\"permit\\\": 22, \\\"carri\\\": 43, \\\"load\\\": 6, \\\"hidden\\\": 7, \\\"gun\\\": 199, \\\"leav\\\": 60, \\\"hous\\\": 226, \\\"streetcar\\\": 5, \\\"expect\\\": 23, \\\"930\\\": 3, \\\"600\\\": 28, \\\"minimum\\\": 79, \\\"wage\\\": 121, \\\"hour\\\": 77, \\\"lift\\\": 11, \\\"secretari\\\": 58, \\\"kerri\\\": 8, \\\"senat\\\": 314, \\\"flew\\\": 3, \\\"managua\\\": 1, \\\"met\\\": 11, \\\"communist\\\": 10, \\\"dictat\\\": 5, \\\"there\\\": 104, \\\"daniel\\\": 7, \\\"ortega\\\": 1, \\\"accus\\\": 16, \\\"terror\\\": 34, \\\"nato\\\": 9, \\\"open\\\": 52, \\\"divis\\\": 6, \\\"sure\\\": 15, \\\"larg\\\": 36, \\\"critic\\\": 15, \\\"alway\\\": 23, \\\"prochoic\\\": 3, \\\"gina\\\": 3, \\\"raimondo\\\": 3, \\\"invest\\\": 47, \\\"fee\\\": 38, \\\"pension\\\": 51, \\\"portfolio\\\": 2, \\\"gone\\\": 65, \\\"annual\\\": 48, \\\"50\\\": 53, \\\"longer\\\": 37, \\\"lay\\\": 5, \\\"firefight\\\": 18, \\\"98\\\": 4, \\\"k\\\": 31, \\\"53\\\": 4, \\\"old\\\": 49, \\\"wisconsinit\\\": 8, \\\"receiv\\\": 108, \\\"check\\\": 78, \\\"search\\\": 6, \\\"current\\\": 83, \\\"exempt\\\": 21, \\\"premium\\\": 37, \\\"500\\\": 99, \\\"per\\\": 175, \\\"ir\\\": 36, \\\"also\\\": 47, \\\"investig\\\": 39, \\\"liber\\\": 34, \\\"progress\\\": 11, \\\"name\\\": 38, \\\"everybodi\\\": 22, \\\"promis\\\": 57, \\\"pace\\\": 8, \\\"1999\\\": 7, \\\"meet\\\": 45, \\\"prime\\\": 8, \\\"minist\\\": 9, \\\"benjamin\\\": 5, \\\"netanyahu\\\": 5, \\\"marri\\\": 9, \\\"freeli\\\": 1, \\\"love\\\": 9, \\\"peter\\\": 7, \\\"defazio\\\": 3, \\\"earl\\\": 1, \\\"blumenau\\\": 1, \\\"socialist\\\": 16, \\\"serv\\\": 66, \\\"congress\\\": 186, \\\"rudi\\\": 4, \\\"giuliani\\\": 5, \\\"underqualifi\\\": 1, \\\"governors\\\": 1, \\\"them\\\": 40, \\\"britain\\\": 8, \\\"european\\\": 8, \\\"union\\\": 96, \\\"within\\\": 33, \\\"401\\\": 5, \\\"medicaid\\\": 87, \\\"2012\\\": 72, \\\"second\\\": 86, \\\"constabl\\\": 1, \\\"duti\\\": 13, \\\"prepaid\\\": 1, \\\"colleg\\\": 130, \\\"20\\\": 51, \\\"columbus\\\": 2, \\\"41\\\": 7, \\\"contribut\\\": 65, \\\"own\\\": 31, \\\"cfo\\\": 2, \\\"shut\\\": 31, \\\"krakow\\\": 1, \\\"scam\\\": 3, \\\"refund\\\": 7, \\\"josephin\\\": 1, \\\"victim\\\": 30, \\\"con\\\": 3, \\\"comput\\\": 11, \\\"scienc\\\": 17, \\\"degre\\\": 11, \\\"80s\\\": 4, \\\"plus\\\": 18, \\\"air\\\": 42, \\\"forc\\\": 128, \\\"taxpay\\\": 141, \\\"fantasi\\\": 1, \\\"footbal\\\": 16, \\\"leagu\\\": 8, \\\"hussein\\\": 8, \\\"accept\\\": 37, \\\"islam\\\": 31, \\\"sharia\\\": 7, \\\"domest\\\": 40, \\\"disput\\\": 4, \\\"commit\\\": 41, \\\"legal\\\": 84, \\\"purchas\\\": 33, \\\"neighborhood\\\": 13, \\\"close\\\": 76, \\\"told\\\": 43, \\\"gay\\\": 48, \\\"organ\\\": 36, \\\"stronger\\\": 8, \\\"advoc\\\": 19, \\\"special\\\": 43, \\\"ted\\\": 48, \\\"kennedi\\\": 13, \\\"speaker\\\": 35, \\\"consist\\\": 16, \\\"leaner\\\": 1, \\\"halfway\\\": 4, \\\"2010\\\": 70, \\\"goal\\\": 15, \\\"700\\\": 36, \\\"seven\\\": 71, \\\"saysmichael\\\": 1, \\\"bennet\\\": 5, \\\"guantanamo\\\": 16, \\\"bay\\\": 12, \\\"prisonand\\\": 1, \\\"bring\\\": 52, \\\"colorado\\\": 18, \\\"oregonian\\\": 12, \\\"amaz\\\": 6, \\\"donat\\\": 24, \\\"hes\\\": 46, \\\"250\\\": 34, \\\"syrian\\\": 20, \\\"iraqi\\\": 6, \\\"refuge\\\": 32, \\\"research\\\": 37, \\\"show\\\": 110, \\\"vast\\\": 11, \\\"arriv\\\": 3, \\\"believ\\\": 58, \\\"sourc\\\": 16, \\\"prosper\\\": 4, \\\"that\\\": 165, \\\"newt\\\": 20, \\\"gingrich\\\": 23, \\\"doorway\\\": 1, \\\"amnesti\\\": 28, \\\"mr\\\": 14, \\\"caprio\\\": 2, \\\"career\\\": 24, \\\"politician\\\": 34, \\\"rhode\\\": 102, \\\"island\\\": 113, \\\"temporari\\\": 4, \\\"disabl\\\": 22, \\\"jersey\\\": 87, \\\"interest\\\": 56, \\\"exceed\\\": 17, \\\"revenu\\\": 79, \\\"money\\\": 263, \\\"street\\\": 64, \\\"anybodi\\\": 25, \\\"had\\\": 9, \\\"donald\\\": 141, \\\"prolifer\\\": 1, \\\"ok\\\": 2, \\\"taken\\\": 48, \\\"lobbyist\\\": 47, \\\"expressli\\\": 3, \\\"ban\\\": 88, \\\"racial\\\": 5, \\\"profil\\\": 4, \\\"beg\\\": 4, \\\"send\\\": 40, \\\"coast\\\": 23, \\\"guard\\\": 17, \\\"patrol\\\": 13, \\\"lake\\\": 20, \\\"mexico\\\": 67, \\\"border\\\": 104, \\\"va\\\": 6, \\\"300\\\": 70, \\\"wait\\\": 19, \\\"rob\\\": 26, \\\"cornill\\\": 5, \\\"dan\\\": 18, \\\"branch\\\": 6, \\\"tri\\\": 93, \\\"expand\\\": 50, \\\"steadi\\\": 2, \\\"improv\\\": 22, \\\"michigan\\\": 14, \\\"bottl\\\": 2, \\\"deposit\\\": 7, \\\"redempt\\\": 1, \\\"profit\\\": 43, \\\"admit\\\": 20, \\\"not\\\": 60, \\\"general\\\": 75, \\\"goe\\\": 33, \\\"educ\\\": 169, \\\"whos\\\": 11, \\\"fought\\\": 18, \\\"develop\\\": 53, \\\"drain\\\": 5, \\\"everglad\\\": 1, \\\"johnson\\\": 34, \\\"ponzi\\\": 8, \\\"type\\\": 10, \\\"polici\\\": 92, \\\"refer\\\": 12, \\\"north\\\": 45, \\\"carolina\\\": 37, \\\"direct\\\": 39, \\\"relat\\\": 38, \\\"soup\\\": 1, \\\"kitchen\\\": 1, \\\"spent\\\": 114, \\\"car\\\": 59, \\\"finland\\\": 3, \\\"windmil\\\": 1, \\\"china\\\": 89, \\\"sarah\\\": 18, \\\"wasilla\\\": 3, \\\"respect\\\": 13, \\\"librarian\\\": 2, \\\"refus\\\": 53, \\\"consid\\\": 23, \\\"remov\\\": 35, \\\"librari\\\": 8, \\\"milwauke\\\": 87, \\\"approv\\\": 49, \\\"reduc\\\": 90, \\\"maximum\\\": 3, \\\"forfeitur\\\": 3, \\\"marijuana\\\": 51, \\\"possess\\\": 5, \\\"differ\\\": 46, \\\"bicycl\\\": 8, \\\"violat\\\": 25, \\\"wrote\\\": 27, \\\"letter\\\": 16, \\\"hillarycar\\\": 2, \\\"patent\\\": 5, \\\"trademark\\\": 3, \\\"complaint\\\": 2, \\\"washington\\\": 82, \\\"redskin\\\": 4, \\\"propos\\\": 185, \\\"caus\\\": 72, \\\"decreas\\\": 27, \\\"hundr\\\": 43, \\\"lose\\\": 70, \\\"mexican\\\": 20, \\\"abid\\\": 4, \\\"citizen\\\": 77, \\\"statist\\\": 23, \\\"veto\\\": 26, \\\"packag\\\": 16, \\\"mine\\\": 22, \\\"illinoi\\\": 28, \\\"gubernatori\\\": 13, \\\"bradi\\\": 6, \\\"prioriti\\\": 4, \\\"win\\\": 30, \\\"euthan\\\": 2, \\\"shelter\\\": 5, \\\"dog\\\": 17, \\\"cat\\\": 10, \\\"chamber\\\": 9, \\\"worsen\\\": 3, \\\"action\\\": 42, \\\"200\\\": 64, \\\"pre\\\": 21, \\\"peak\\\": 6, \\\"trail\\\": 8, \\\"rest\\\": 21, \\\"consecut\\\": 15, \\\"thoma\\\": 10, \\\"eric\\\": 20, \\\"duncan\\\": 2, \\\"came\\\": 74, \\\"elev\\\": 3, \\\"temperatur\\\": 7, \\\"afghanistan\\\": 32, \\\"foreign\\\": 65, \\\"price\\\": 60, \\\"webster\\\": 8, \\\"form\\\": 28, \\\"marriag\\\": 51, \\\"trap\\\": 3, \\\"abus\\\": 24, \\\"relationship\\\": 7, \\\"judg\\\": 33, \\\"better\\\": 44, \\\"lower\\\": 66, \\\"els\\\": 25, \\\"lot\\\": 53, \\\"casino\\\": 11, \\\"bankrupt\\\": 13, \\\"small\\\": 78, \\\"senior\\\": 68, \\\"more\\\": 31, \\\"kid\\\": 66, \\\"arrest\\\": 25, \\\"leader\\\": 49, \\\"rank\\\": 67, \\\"oil\\\": 154, \\\"rig\\\": 11, \\\"combin\\\": 71, \\\"payday\\\": 6, \\\"poor\\\": 27, \\\"charg\\\": 55, \\\"trust\\\": 20, \\\"sound\\\": 6, \\\"anyth\\\": 27, \\\"done\\\": 53, \\\"function\\\": 8, \\\"well\\\": 43, \\\"2038\\\": 1, \\\"voter\\\": 119, \\\"serious\\\": 22, \\\"incumb\\\": 12, \\\"break\\\": 56, \\\"pledg\\\": 23, \\\"strickland\\\": 9, \\\"hike\\\": 32, \\\"defeat\\\": 15, \\\"tuesday\\\": 3, \\\"amber\\\": 1, \\\"alert\\\": 2, \\\"e\\\": 12, \\\"see\\\": 66, \\\"explod\\\": 4, \\\"greater\\\": 23, \\\"percentag\\\": 36, \\\"behind\\\": 37, \\\"bar\\\": 19, \\\"gabriell\\\": 1, \\\"gifford\\\": 1, \\\"gen\\\": 5, \\\"petraeus\\\": 4, \\\"armi\\\": 17, \\\"emphasi\\\": 1, \\\"damag\\\": 17, \\\"method\\\": 5, \\\"stab\\\": 2, \\\"club\\\": 14, \\\"enemi\\\": 7, \\\"order\\\": 53, \\\"minim\\\": 3, \\\"carbon\\\": 16, \\\"output\\\": 3, \\\"block\\\": 31, \\\"of\\\": 61, \\\"januari\\\": 23, \\\"2015\\\": 32, \\\"male\\\": 16, \\\"babi\\\": 41, \\\"mani\\\": 106, \\\"jose\\\": 2, \\\"strike\\\": 24, \\\"syria\\\": 31, \\\"assad\\\": 6, \\\"chemic\\\": 9, \\\"weapon\\\": 55, \\\"cash\\\": 25, \\\"clunker\\\": 6, \\\"we\\\": 38, \\\"have\\\": 53, \\\"got\\\": 112, \\\"local\\\": 62, \\\"junkyard\\\": 1, \\\"tow\\\": 2, \\\"gut\\\": 13, \\\"recogn\\\": 11, \\\"real\\\": 45, \\\"top\\\": 105, \\\"dewhurst\\\": 11, \\\"record\\\": 117, \\\"promot\\\": 16, \\\"pleasant\\\": 1, \\\"beach\\\": 11, \\\"beaches\\\": 1, \\\"jenkinson\\\": 1, \\\"mind\\\": 6, \\\"conclud\\\": 12, \\\"28\\\": 13, \\\"kill\\\": 108, \\\"lead\\\": 47, \\\"pack\\\": 8, \\\"access\\\": 39, \\\"hb2\\\": 5, \\\"hasnt\\\": 29, \\\"move\\\": 58, \\\"needl\\\": 2, \\\"iota\\\": 1, \\\"30\\\": 46, \\\"core\\\": 25, \\\"accord\\\": 49, \\\"agenc\\\": 46, \\\"weidner\\\": 1, \\\"away\\\": 82, \\\"80\\\": 21, \\\"1985\\\": 4, \\\"former\\\": 53, \\\"tom\\\": 32, \\\"kean\\\": 3, \\\"largest\\\": 96, \\\"readi\\\": 6, \\\"command\\\": 5, \\\"chief\\\": 15, \\\"median\\\": 17, \\\"seen\\\": 47, \\\"barrett\\\": 19, \\\"held\\\": 24, \\\"properti\\\": 81, \\\"unlik\\\": 12, \\\"gridlock\\\": 2, \\\"assembl\\\": 20, \\\"bipartisan\\\": 36, \\\"josh\\\": 9, \\\"mandel\\\": 11, \\\"lie\\\": 24, \\\"leas\\\": 7, \\\"drill\\\": 50, \\\"hide\\\": 7, \\\"possibl\\\": 21, \\\"turnpik\\\": 5, \\\"surplus\\\": 34, \\\"project\\\": 81, \\\"540\\\": 4, \\\"nomin\\\": 19, \\\"four\\\": 177, \\\"feisal\\\": 1, \\\"abdul\\\": 1, \\\"rauf\\\": 1, \\\"trip\\\": 9, \\\"east\\\": 22, \\\"counti\\\": 192, \\\"370\\\": 3, \\\"settl\\\": 4, \\\"lawsuit\\\": 17, \\\"decis\\\": 32, \\\"sheriff\\\": 15, \\\"clark\\\": 4, \\\"jr\\\": 7, \\\"untrain\\\": 2, \\\"correct\\\": 11, \\\"rather\\\": 8, \\\"deputi\\\": 4, \\\"lakefront\\\": 1, \\\"fbi\\\": 25, \\\"jame\\\": 6, \\\"comey\\\": 3, \\\"discuss\\\": 14, \\\"detail\\\": 5, \\\"consider\\\": 4, \\\"biden\\\": 17, \\\"gulf\\\": 18, \\\"surg\\\": 9, \\\"partit\\\": 3, \\\"iraq\\\": 89, \\\"limbaugh\\\": 3, \\\"clear\\\": 29, \\\"hed\\\": 8, \\\"succeed\\\": 9, \\\"wasnt\\\": 15, \\\"throughout\\\": 17, \\\"25\\\": 31, \\\"perdu\\\": 11, \\\"abolish\\\": 13, \\\"elimin\\\": 61, \\\"campus\\\": 11, \\\"twice\\\": 53, \\\"graduat\\\": 64, \\\"theyv\\\": 30, \\\"imprison\\\": 7, \\\"over\\\": 14, \\\"grown\\\": 26, \\\"375\\\": 2, \\\"score\\\": 17, \\\"flat\\\": 15, \\\"affect\\\": 22, \\\"alameel\\\": 1, \\\"thousand\\\": 65, \\\"parti\\\": 117, \\\"cornyn\\\": 5, \\\"greg\\\": 17, \\\"abbott\\\": 16, \\\"healthcar\\\": 18, \\\"gdp\\\": 28, \\\"nobodi\\\": 21, \\\"mile\\\": 30, \\\"closer\\\": 5, \\\"eastern\\\": 3, \\\"need\\\": 78, \\\"photo\\\": 24, \\\"sudaf\\\": 1, \\\"twenti\\\": 22, \\\"portland\\\": 26, \\\"pearl\\\": 3, \\\"allow\\\": 153, \\\"payrol\\\": 20, \\\"holiday\\\": 15, \\\"expir\\\": 6, \\\"anoth\\\": 34, \\\"estim\\\": 51, \\\"900\\\": 15, \\\"nafta\\\": 12, \\\"trade\\\": 77, \\\"pennsylvania\\\": 9, \\\"numer\\\": 5, \\\"studi\\\": 61, \\\"shown\\\": 13, \\\"so\\\": 23, \\\"to\\\": 48, \\\"generat\\\": 35, \\\"gross\\\": 14, \\\"product\\\": 52, \\\"histor\\\": 30, \\\"affair\\\": 10, \\\"scandal\\\": 7, \\\"exagger\\\": 2, \\\"satisfi\\\": 2, \\\"on\\\": 33, \\\"driven\\\": 9, \\\"initi\\\": 20, \\\"heard\\\": 11, \\\"christma\\\": 14, \\\"underwear\\\": 2, \\\"bomber\\\": 3, \\\"this\\\": 18, \\\"isol\\\": 2, \\\"extremist\\\": 13, \\\"sherrod\\\": 29, \\\"787\\\": 3, \\\"stimulus\\\": 109, \\\"specif\\\": 17, \\\"claim\\\": 48, \\\"enough\\\": 39, \\\"1950s\\\": 3, \\\"rich\\\": 17, \\\"charleston\\\": 3, \\\"c\\\": 37, \\\"shootershould\\\": 1, \\\"given\\\": 47, \\\"background\\\": 51, \\\"fast\\\": 10, \\\"sixti\\\": 11, \\\"okay\\\": 2, \\\"soldier\\\": 18, \\\"twelv\\\": 2, \\\"thrown\\\": 4, \\\"challeng\\\": 22, \\\"reject\\\": 14, \\\"notion\\\": 1, \\\"unconstitut\\\": 10, \\\"warren\\\": 9, \\\"buffett\\\": 11, \\\"me\\\": 13, \\\"lemieux\\\": 4, \\\"precinct\\\": 8, \\\"allen\\\": 21, \\\"patrick\\\": 22, \\\"murphi\\\": 18, \\\"recount\\\": 4, \\\"guatemalan\\\": 2, \\\"talli\\\": 2, \\\"230\\\": 1, \\\"kathleen\\\": 7, \\\"sebelius\\\": 2, \\\"determin\\\": 9, \\\"lung\\\": 1, \\\"patient\\\": 27, \\\"murnaghan\\\": 1, \\\"klein\\\": 3, \\\"repeat\\\": 25, \\\"enforc\\\": 34, \\\"data\\\": 25, \\\"hub\\\": 1, \\\"treasur\\\": 6, \\\"trove\\\": 1, \\\"info\\\": 1, \\\"saw\\\": 20, \\\"houston\\\": 20, \\\"drop\\\": 56, \\\"level\\\": 86, \\\"columbia\\\": 10, \\\"barri\\\": 2, \\\"soetoro\\\": 1, \\\"richest\\\": 14, \\\"fill\\\": 23, \\\"millionair\\\": 37, \\\"solut\\\": 13, \\\"crisi\\\": 27, \\\"vacat\\\": 15, \\\"infinit\\\": 1, \\\"hypocrisi\\\": 2, \\\"foundat\\\": 19, \\\"staff\\\": 24, \\\"218\\\": 1, \\\"029\\\": 1, \\\"femal\\\": 14, \\\"153\\\": 2, \\\"014\\\": 1, \\\"2014\\\": 33, \\\"violenc\\\": 42, \\\"adopt\\\": 25, \\\"1994\\\": 10, \\\"fallen\\\": 13, \\\"question\\\": 33, \\\"miranda\\\": 1, \\\"warn\\\": 8, \\\"minut\\\": 19, \\\"pregnanc\\\": 13, \\\"unintend\\\": 3, \\\"borrow\\\": 30, \\\"saudi\\\": 27, \\\"result\\\": 73, \\\"depend\\\": 21, \\\"oswego\\\": 1, \\\"150\\\": 36, \\\"welcom\\\": 4, \\\"3\\\": 115, \\\"complain\\\": 2, \\\"gain\\\": 36, \\\"590\\\": 2, \\\"entir\\\": 70, \\\"previous\\\": 33, \\\"thing\\\": 63, \\\"head\\\": 30, \\\"brought\\\": 24, \\\"816\\\": 1, \\\"grower\\\": 2, \\\"dairi\\\": 4, \\\"workforc\\\": 20, \\\"same\\\": 21, \\\"1978\\\": 5, \\\"nationwid\\\": 10, \\\"someth\\\": 34, \\\"portman\\\": 17, \\\"irrespons\\\": 2, \\\"dekalb\\\": 10, \\\"palin\\\": 24, \\\"wing\\\": 9, \\\"pat\\\": 12, \\\"buchanan\\\": 2, \\\"energi\\\": 78, \\\"jeann\\\": 7, \\\"shaheen\\\": 8, \\\"measur\\\": 36, \\\"strictest\\\": 5, \\\"skyrocket\\\": 10, \\\"toughen\\\": 3, \\\"penalti\\\": 15, \\\"workplac\\\": 5, \\\"gender\\\": 7, \\\"discrimin\\\": 19, \\\"cook\\\": 4, \\\"clean\\\": 16, \\\"47\\\": 4, \\\"infrastructur\\\": 15, \\\"611\\\": 1, \\\"proper\\\": 6, \\\"collect\\\": 49, \\\"noun\\\": 1, \\\"baboon\\\": 1, \\\"predatori\\\": 3, \\\"target\\\": 17, \\\"decemb\\\": 7, \\\"2007\\\": 31, \\\"period\\\": 19, \\\"400\\\": 60, \\\"difficult\\\": 7, \\\"hire\\\": 32, \\\"cbo\\\": 6, \\\"congression\\\": 67, \\\"thompson\\\": 19, \\\"cap\\\": 35, \\\"fairer\\\": 1, \\\"fiscal\\\": 31, \\\"reserv\\\": 35, \\\"strateg\\\": 4, \\\"petroleum\\\": 3, \\\"fertil\\\": 4, \\\"will\\\": 25, \\\"uninsur\\\": 25, \\\"2006\\\": 28, \\\"firearm\\\": 34, \\\"homicid\\\": 18, \\\"conceal\\\": 13, \\\"upward\\\": 2, \\\"ultrasound\\\": 10, \\\"harbor\\\": 4, \\\"common\\\": 43, \\\"pill\\\": 4, \\\"jason\\\": 9, \\\"kander\\\": 4, \\\"suspect\\\": 13, \\\"soil\\\": 1, \\\"shelbi\\\": 3, \\\"sorri\\\": 1, \\\"memphi\\\": 4, \\\"intellig\\\": 15, \\\"offici\\\": 51, \\\"toldeveri\\\": 1, \\\"threat\\\": 20, \\\"eman\\\": 1, \\\"suburb\\\": 2, \\\"inund\\\": 1, \\\"absolut\\\": 16, \\\"juli\\\": 13, \\\"1996\\\": 3, \\\"locat\\\": 10, \\\"miss\\\": 20, \\\"teenag\\\": 10, \\\"daughter\\\": 7, \\\"partner\\\": 13, \\\"blame\\\": 9, \\\"mike\\\": 27, \\\"mcintyr\\\": 1, \\\"nanci\\\": 29, \\\"pelosi\\\": 26, \\\"straight\\\": 18, \\\"beneficiari\\\": 4, \\\"account\\\": 54, \\\"transfer\\\": 7, \\\"mechan\\\": 5, \\\"place\\\": 57, \\\"internet\\\": 21, \\\"defund\\\": 12, \\\"report\\\": 88, \\\"insist\\\": 2, \\\"part\\\": 79, \\\"fiscalcliff\\\": 1, \\\"fals\\\": 16, \\\"btw\\\": 1, \\\"barackobama\\\": 1, \\\"play\\\": 24, \\\"clip\\\": 3, \\\"knife\\\": 2, \\\"conni\\\": 12, \\\"mack\\\": 13, \\\"iv\\\": 1, \\\"eisenhow\\\": 11, \\\"salut\\\": 1, \\\"personnel\\\": 12, \\\"wisconsin\\\": 299, \\\"perquisit\\\": 1, \\\"do\\\": 22, \\\"counterpart\\\": 6, \\\"airplan\\\": 6, \\\"afterschool\\\": 1, \\\"flow\\\": 10, \\\"wont\\\": 19, \\\"default\\\": 6, \\\"homeown\\\": 14, \\\"lend\\\": 4, \\\"practic\\\": 18, \\\"mid\\\": 7, \\\"wipe\\\": 12, \\\"dodd\\\": 8, \\\"frank\\\": 22, \\\"id\\\": 7, \\\"starbuck\\\": 3, \\\"brand\\\": 7, \\\"cup\\\": 3, \\\"atmospher\\\": 1, \\\"condit\\\": 28, \\\"push\\\": 25, \\\"pressur\\\": 5, \\\"approxim\\\": 24, \\\"pound\\\": 7, \\\"squar\\\": 7, \\\"inch\\\": 12, \\\"unlimit\\\": 6, \\\"moment\\\": 6, \\\"obtain\\\": 11, \\\"scholarship\\\": 17, \\\"attend\\\": 24, \\\"six\\\": 88, \\\"star\\\": 7, \\\"hook\\\": 10, \\\"falcon\\\": 2, \\\"stadium\\\": 17, \\\"repaid\\\": 4, \\\"outsid\\\": 22, \\\"40\\\": 35, \\\"missouri\\\": 15, \\\"lone\\\": 2, \\\"refin\\\": 3, \\\"down\\\": 32, \\\"resolut\\\": 8, \\\"disapprov\\\": 2, \\\"condemn\\\": 6, \\\"behavior\\\": 4, \\\"younger\\\": 3, \\\"competitor\\\": 3, \\\"recent\\\": 85, \\\"intern\\\": 39, \\\"bottom\\\": 27, \\\"among\\\": 79, \\\"academ\\\": 6, \\\"achiev\\\": 12, \\\"find\\\": 37, \\\"full\\\": 45, \\\"doctor\\\": 44, \\\"theyr\\\": 53, \\\"sick\\\": 4, \\\"feed\\\": 6, \\\"owe\\\": 17, \\\"mistak\\\": 6, \\\"us\\\": 16, \\\"situat\\\": 6, \\\"arkansa\\\": 9, \\\"speed\\\": 15, \\\"train\\\": 38, \\\"fulli\\\": 20, \\\"extend\\\": 26, \\\"add\\\": 27, \\\"2011\\\": 84, \\\"7\\\": 58, \\\"ceil\\\": 19, \\\"cay\\\": 1, \\\"johnston\\\": 1, \\\"cover\\\": 43, \\\"1952\\\": 1, \\\"despit\\\": 21, \\\"scrutini\\\": 2, \\\"conserv\\\": 25, \\\"patric\\\": 1, \\\"lumumba\\\": 1, \\\"moscow\\\": 2, \\\"mahmoud\\\": 4, \\\"abba\\\": 2, \\\"ali\\\": 2, \\\"khamenei\\\": 2, \\\"establish\\\": 16, \\\"vladimir\\\": 4, \\\"putin\\\": 4, \\\"board\\\": 68, \\\"sboe\\\": 1, \\\"led\\\": 46, \\\"appointe\\\": 5, \\\"jefferson\\\": 7, \\\"textbook\\\": 5, \\\"standard\\\": 40, \\\"figur\\\": 19, \\\"inspir\\\": 3, \\\"salari\\\": 48, \\\"perk\\\": 2, \\\"berni\\\": 35, \\\"ca\\\": 15, \\\"pull\\\": 13, \\\"truth\\\": 10, \\\"matter\\\": 19, \\\"160\\\": 12, \\\"physic\\\": 5, \\\"logist\\\": 2, \\\"wealth\\\": 23, \\\"157\\\": 1, \\\"yet\\\": 33, \\\"penni\\\": 15, \\\"foster\\\": 4, \\\"kriseman\\\": 2, \\\"ineffect\\\": 4, \\\"routin\\\": 3, \\\"cell\\\": 12, \\\"phone\\\": 20, \\\"184\\\": 1, \\\"negoti\\\": 25, \\\"clackama\\\": 6, \\\"re\\\": 21, \\\"agreement\\\": 42, \\\"trimet\\\": 6, \\\"milwauki\\\": 3, \\\"light\\\": 26, \\\"rail\\\": 24, \\\"feloni\\\": 17, \\\"oyster\\\": 1, \\\"unwind\\\": 1, \\\"welfar\\\": 39, \\\"dramat\\\": 17, \\\"registr\\\": 18, \\\"impos\\\": 20, \\\"camp\\\": 8, \\\"deal\\\": 100, \\\"born\\\": 47, \\\"anytim\\\": 5, \\\"defend\\\": 19, \\\"civil\\\": 26, \\\"postal\\\": 5, \\\"servic\\\": 85, \\\"financi\\\": 50, \\\"loss\\\": 16, \\\"overpay\\\": 1, \\\"delay\\\": 28, \\\"opposit\\\": 12, \\\"amend\\\": 87, \\\"confeder\\\": 5, \\\"battl\\\": 8, \\\"gift\\\": 7, \\\"shop\\\": 11, \\\"shes\\\": 9, \\\"hurt\\\": 12, \\\"sheila\\\": 2, \\\"jackson\\\": 4, \\\"lee\\\": 13, \\\"hey\\\": 3, \\\"wrink\\\": 1, \\\"white\\\": 106, \\\"age\\\": 42, \\\"has\\\": 26, \\\"been\\\": 7, \\\"spot\\\": 4, \\\"planet\\\": 7, \\\"googl\\\": 7, \\\"iron\\\": 5, \\\"ore\\\": 6, \\\"northern\\\": 10, \\\"pristin\\\": 3, \\\"stream\\\": 3, \\\"pond\\\": 1, \\\"wast\\\": 24, \\\"black\\\": 65, \\\"itd\\\": 1, \\\"15th\\\": 3, \\\"wealthiest\\\": 12, \\\"sold\\\": 23, \\\"unlicens\\\": 1, \\\"seller\\\": 4, \\\"either\\\": 30, \\\"onlin\\\": 16, \\\"deadliest\\\": 1, \\\"46th\\\": 2, \\\"50th\\\": 7, \\\"amanda\\\": 2, \\\"fritz\\\": 1, \\\"manag\\\": 34, \\\"1900s\\\": 1, \\\"style\\\": 8, \\\"trolley\\\": 2, \\\"child\\\": 64, \\\"gotten\\\": 22, \\\"wors\\\": 18, \\\"floridian\\\": 23, \\\"repeal\\\": 39, \\\"congressman\\\": 40, \\\"pascrel\\\": 3, \\\"option\\\": 26, \\\"lawmak\\\": 29, \\\"off\\\": 9, \\\"season\\\": 2, \\\"effort\\\": 32, \\\"draw\\\": 9, \\\"be\\\": 8, \\\"surrog\\\": 3, \\\"rape\\\": 50, \\\"incest\\\": 15, \\\"though\\\": 21, \\\"somehow\\\": 4, \\\"confront\\\": 4, \\\"issu\\\": 68, \\\"offshor\\\": 23, \\\"medic\\\": 55, \\\"refil\\\": 1, \\\"forev\\\": 3, \\\"store\\\": 12, \\\"microchip\\\": 2, \\\"implant\\\": 2, \\\"opt\\\": 4, \\\"becom\\\": 44, \\\"enact\\\": 22, \\\"predat\\\": 5, \\\"1993\\\": 5, \\\"37\\\": 5, \\\"oversight\\\": 10, \\\"charter\\\": 11, \\\"appli\\\": 19, \\\"jorg\\\": 2, \\\"elorza\\\": 2, \\\"municip\\\": 5, \\\"overrul\\\": 1, \\\"branchesof\\\": 1, \\\"rough\\\": 31, \\\"nathan\\\": 14, \\\"hope\\\": 20, \\\"liter\\\": 12, \\\"georgian\\\": 9, \\\"technic\\\": 9, \\\"bad\\\": 21, \\\"380\\\": 2, \\\"havent\\\": 16, \\\"ive\\\": 47, \\\"teach\\\": 17, \\\"kindergartn\\\": 1, \\\"known\\\": 15, \\\"bewild\\\": 1, \\\"scope\\\": 1, \\\"reach\\\": 29, \\\"apparatus\\\": 1, \\\"explicit\\\": 4, \\\"disclosur\\\": 5, \\\"27\\\": 11, \\\"moroccan\\\": 1, \\\"potteri\\\": 1, \\\"her\\\": 6, \\\"saysrand\\\": 1, \\\"paulha\\\": 1, \\\"huge\\\": 23, \\\"sum\\\": 1, \\\"influenc\\\": 11, \\\"t\\\": 8, \\\"arabia\\\": 20, \\\"al\\\": 18, \\\"qaida\\\": 14, \\\"williamson\\\": 2, \\\"attorney\\\": 42, \\\"jana\\\": 1, \\\"prosecut\\\": 19, \\\"adult\\\": 22, \\\"fundrais\\\": 16, \\\"grassroot\\\": 2, \\\"unmatch\\\": 2, \\\"although\\\": 4, \\\"seem\\\": 8, \\\"reflect\\\": 4, \\\"shrink\\\": 8, \\\"labor\\\": 35, \\\"convict\\\": 33, \\\"jensen\\\": 1, \\\"overse\\\": 4, \\\"raid\\\": 9, \\\"retir\\\": 45, \\\"balanc\\\": 57, \\\"battlefield\\\": 6, \\\"green\\\": 18, \\\"packer\\\": 2, \\\"player\\\": 6, \\\"republ\\\": 6, \\\"donetsk\\\": 1, \\\"brag\\\": 7, \\\"shot\\\": 21, \\\"appar\\\": 9, \\\"civilian\\\": 8, \\\"fall\\\": 20, \\\"faster\\\": 20, \\\"they\\\": 16, \\\"are\\\": 41, \\\"leisur\\\": 1, \\\"hospit\\\": 38, \\\"most\\\": 24, \\\"restaur\\\": 6, \\\"proport\\\": 8, \\\"subminimum\\\": 1, \\\"bought\\\": 5, \\\"vehicl\\\": 12, \\\"grope\\\": 2, \\\"airport\\\": 19, \\\"ipab\\\": 1, \\\"sell\\\": 38, \\\"watt\\\": 3, \\\"bulb\\\": 12, \\\"back\\\": 119, \\\"1800s\\\": 3, \\\"row\\\": 20, \\\"carter\\\": 12, \\\"associ\\\": 21, \\\"press\\\": 17, \\\"nader\\\": 1, \\\"gonzalez\\\": 1, \\\"problem\\\": 32, \\\"suicid\\\": 13, \\\"congressmen\\\": 7, \\\"addit\\\": 27, \\\"agent\\\": 13, \\\"fifteen\\\": 6, \\\"master\\\": 4, \\\"lock\\\": 12, \\\"run\\\": 122, \\\"capac\\\": 5, \\\"reed\\\": 5, \\\"overhaul\\\": 9, \\\"76\\\": 3, \\\"940\\\": 1, \\\"origin\\\": 11, \\\"payn\\\": 1, \\\"pallon\\\": 3, \\\"may\\\": 31, \\\"fingerprint\\\": 4, \\\"all\\\": 38, \\\"inde\\\": 4, \\\"independ\\\": 36, \\\"cours\\\": 13, \\\"attitud\\\": 3, \\\"sanctiti\\\": 1, \\\"celebr\\\": 10, \\\"eleven\\\": 3, \\\"yeah\\\": 1, \\\"miami\\\": 17, \\\"dade\\\": 7, \\\"omnibus\\\": 3, \\\"8\\\": 57, \\\"earmark\\\": 39, \\\"talk\\\": 40, \\\"tough\\\": 10, \\\"18\\\": 21, \\\"kim\\\": 3, \\\"myer\\\": 2, \\\"broom\\\": 1, \\\"reloc\\\": 6, \\\"headquart\\\": 9, \\\"california\\\": 57, \\\"prop\\\": 4, \\\"60\\\": 33, \\\"requirecondom\\\": 1, \\\"usein\\\": 1, \\\"film\\\": 12, \\\"riskfor\\\": 1, \\\"harass\\\": 8, \\\"toll\\\": 13, \\\"privileg\\\": 4, \\\"cross\\\": 27, \\\"bridg\\\": 36, \\\"isakson\\\": 5, \\\"chambliss\\\": 3, \\\"estat\\\": 24, \\\"legislatur\\\": 52, \\\"kay\\\": 7, \\\"bailey\\\": 6, \\\"hutchison\\\": 7, \\\"mica\\\": 3, \\\"mari\\\": 20, \\\"burk\\\": 15, \\\"bargain\\\": 26, \\\"for\\\": 50, \\\"tabl\\\": 8, \\\"partisan\\\": 8, \\\"pick\\\": 16, \\\"multipl\\\": 11, \\\"regular\\\": 8, \\\"1980s\\\": 6, \\\"rage\\\": 2, \\\"populist\\\": 1, \\\"ran\\\": 20, \\\"constitut\\\": 57, \\\"shove\\\": 1, \\\"convent\\\": 20, \\\"rise\\\": 39, \\\"flint\\\": 4, \\\"mich\\\": 4, \\\"poison\\\": 6, \\\"burlington\\\": 1, \\\"vt\\\": 1, \\\"complic\\\": 5, \\\"compli\\\": 6, \\\"code\\\": 27, \\\"prayer\\\": 15, \\\"room\\\": 11, \\\"rug\\\": 5, \\\"pray\\\": 7, \\\"allah\\\": 2, \\\"v\\\": 1, \\\"bulk\\\": 3, \\\"drug\\\": 68, \\\"gang\\\": 9, \\\"motor\\\": 6, \\\"ask\\\": 62, \\\"uri\\\": 1, \\\"england\\\": 13, \\\"grant\\\": 36, \\\"institut\\\": 26, \\\"carlo\\\": 7, \\\"curbelo\\\": 3, \\\"abil\\\": 20, \\\"pollut\\\": 18, \\\"combat\\\": 10, \\\"disclos\\\": 7, \\\"donor\\\": 16, \\\"suspicion\\\": 3, \\\"usa\\\": 7, \\\"continu\\\": 36, \\\"wonder\\\": 3, \\\"rand\\\": 7, \\\"billionair\\\": 12, \\\"super\\\": 21, \\\"pac\\\": 19, \\\"sept\\\": 7, \\\"11\\\": 29, \\\"intend\\\": 10, \\\"recov\\\": 11, \\\"newli\\\": 9, \\\"hold\\\": 27, \\\"payment\\\": 20, \\\"advisori\\\": 5, \\\"mitchel\\\": 3, \\\"park\\\": 28, \\\"dome\\\": 5, \\\"youd\\\": 3, \\\"littl\\\": 33, \\\"evid\\\": 18, \\\"red\\\": 14, \\\"camera\\\": 13, \\\"accid\\\": 16, \\\"intersect\\\": 2, \\\"camden\\\": 1, \\\"29\\\": 6, \\\"delinqu\\\": 2, \\\"ani\\\": 3, \\\"pastor\\\": 5, \\\"preacher\\\": 1, \\\"priest\\\": 2, \\\"rabbi\\\": 1, \\\"imam\\\": 2, \\\"sermon\\\": 2, \\\"moral\\\": 1, \\\"tradit\\\": 8, \\\"sexual\\\": 27, \\\"guilti\\\": 5, \\\"jobless\\\": 9, \\\"colleagu\\\": 6, \\\"crack\\\": 6, \\\"attract\\\": 6, \\\"affirm\\\": 4, \\\"barbar\\\": 1, \\\"procedur\\\": 10, \\\"global\\\": 35, \\\"aid\\\": 52, \\\"instabl\\\": 2, \\\"recipi\\\": 13, \\\"thank\\\": 33, \\\"nowher\\\": 8, \\\"award\\\": 7, \\\"date\\\": 20, \\\"pupil\\\": 13, \\\"compar\\\": 38, \\\"2009\\\": 69, \\\"steadfast\\\": 1, \\\"path\\\": 11, \\\"citizenship\\\": 27, \\\"tammi\\\": 16, \\\"baldwin\\\": 15, \\\"introduc\\\": 15, \\\"lesbian\\\": 4, \\\"bisexu\\\": 2, \\\"ident\\\": 6, \\\"kristi\\\": 1, \\\"thibaut\\\": 1, \\\"acorn\\\": 8, \\\"slaveri\\\": 10, \\\"girl\\\": 18, \\\"survey\\\": 20, \\\"transit\\\": 15, \\\"ridership\\\": 3, \\\"2001\\\": 21, \\\"191\\\": 1, \\\"via\\\": 3, \\\"render\\\": 3, \\\"complet\\\": 23, \\\"null\\\": 1, \\\"void\\\": 1, \\\"june\\\": 13, \\\"hard\\\": 27, \\\"jacob\\\": 2, \\\"someon\\\": 28, \\\"albani\\\": 1, \\\"region\\\": 18, \\\"fair\\\": 16, \\\"fact\\\": 60, \\\"reid\\\": 22, \\\"rebecca\\\": 4, \\\"bradley\\\": 5, \\\"diploma\\\": 7, \\\"implement\\\": 21, \\\"exchang\\\": 19, \\\"tape\\\": 4, \\\"alicia\\\": 1, \\\"machado\\\": 1, \\\"aphotograph\\\": 1, \\\"21\\\": 9, \\\"featur\\\": 6, \\\"systemat\\\": 2, \\\"reciproc\\\": 1, \\\"minnesota\\\": 16, \\\"cori\\\": 8, \\\"booker\\\": 4, \\\"late\\\": 9, \\\"safeti\\\": 24, \\\"modern\\\": 16, \\\"releas\\\": 53, \\\"least\\\": 69, \\\"return\\\": 45, \\\"alon\\\": 34, \\\"export\\\": 19, \\\"korea\\\": 15, \\\"market\\\": 34, \\\"farmer\\\": 8, \\\"suffer\\\": 11, \\\"luxuri\\\": 6, \\\"65\\\": 8, \\\"tim\\\": 28, \\\"kain\\\": 20, \\\"ambit\\\": 2, \\\"dnc\\\": 3, \\\"chairman\\\": 12, \\\"flip\\\": 23, \\\"flop\\\": 19, \\\"easi\\\": 4, \\\"jet\\\": 9, \\\"zack\\\": 2, \\\"space\\\": 15, \\\"formal\\\": 2, \\\"sanction\\\": 18, \\\"subcommitte\\\": 2, \\\"hampshir\\\": 27, \\\"democraticcongression\\\": 1, \\\"morgancarrol\\\": 1, \\\"rack\\\": 7, \\\"carol\\\": 3, \\\"shea\\\": 3, \\\"porter\\\": 3, \\\"creator\\\": 6, \\\"hopeless\\\": 1, \\\"somewher\\\": 6, \\\"stay\\\": 33, \\\"shave\\\": 1, \\\"interven\\\": 4, \\\"libya\\\": 17, \\\"97\\\": 6, \\\"cleveland\\\": 7, \\\"128\\\": 3, \\\"49th\\\": 7, \\\"distanc\\\": 2, \\\"interview\\\": 15, \\\"was\\\": 23, \\\"sander\\\": 40, \\\"indefinit\\\": 3, \\\"detent\\\": 2, \\\"side\\\": 25, \\\"stand\\\": 44, \\\"vigilant\\\": 1, \\\"minutemen\\\": 2, \\\"outpost\\\": 1, \\\"hunt\\\": 15, \\\"incent\\\": 7, \\\"deutsch\\\": 1, \\\"gallup\\\": 2, \\\"egyptian\\\": 2, \\\"violent\\\": 36, \\\"maddox\\\": 2, \\\"avail\\\": 15, \\\"prepar\\\": 9, \\\"exxon\\\": 6, \\\"aarp\\\": 4, \\\"resel\\\": 2, \\\"vest\\\": 2, \\\"supplement\\\": 4, \\\"104\\\": 3, \\\"247\\\": 2, \\\"00\\\": 2, \\\"incorpor\\\": 2, \\\"purpos\\\": 6, \\\"confus\\\": 1, \\\"read\\\": 32, \\\"grade\\\": 23, \\\"cuyahoga\\\": 4, \\\"clinic\\\": 10, \\\"emerg\\\": 17, \\\"zika\\\": 9, \\\"troubl\\\": 10, \\\"pet\\\": 4, \\\"sayspet\\\": 1, \\\"kilmartin\\\": 3, \\\"statut\\\": 3, \\\"occupi\\\": 6, \\\"protest\\\": 29, \\\"woodruff\\\": 1, \\\"forward\\\": 16, \\\"probat\\\": 1, \\\"parol\\\": 5, \\\"enslav\\\": 1, \\\"1850\\\": 1, \\\"17\\\": 10, \\\"fisher\\\": 4, \\\"watch\\\": 32, \\\"nine\\\": 28, \\\"contracept\\\": 10, \\\"cheaper\\\": 4, \\\"easier\\\": 12, \\\"udal\\\": 2, \\\"defin\\\": 7, \\\"del\\\": 3, \\\"vall\\\": 1, \\\"bastrop\\\": 1, \\\"closest\\\": 7, \\\"groceri\\\": 12, \\\"leve\\\": 1, \\\"flood\\\": 10, \\\"pork\\\": 14, \\\"protect\\\": 75, \\\"too\\\": 4, \\\"warner\\\": 8, \\\"prohibit\\\": 13, \\\"prescript\\\": 19, \\\"fccs\\\": 1, \\\"neutral\\\": 5, \\\"whati\\\": 1, \\\"essenti\\\": 14, \\\"massiv\\\": 25, \\\"typic\\\": 20, \\\"1973\\\": 7, \\\"treati\\\": 14, \\\"certain\\\": 21, \\\"registri\\\": 4, \\\"scale\\\": 7, \\\"confisc\\\": 4, \\\"misadventur\\\": 1, \\\"remind\\\": 2, \\\"you\\\": 25, \\\"entri\\\": 4, \\\"math\\\": 11, \\\"apprehend\\\": 7, \\\"pakistan\\\": 13, \\\"stood\\\": 20, \\\"big\\\": 64, \\\"fli\\\": 14, \\\"perform\\\": 19, \\\"angel\\\": 9, \\\"tavera\\\": 4, \\\"mauric\\\": 1, \\\"ferr\\\": 1, \\\"kendrick\\\": 6, \\\"meek\\\": 6, \\\"advanc\\\": 21, \\\"inmat\\\": 13, \\\"dead\\\": 24, \\\"midwestern\\\": 1, \\\"ounc\\\": 2, \\\"soda\\\": 4, \\\"philadelphia\\\": 10, \\\"sustain\\\": 3, \\\"teamster\\\": 2, \\\"countless\\\": 2, \\\"beverag\\\": 3, \\\"tobacco\\\": 9, \\\"cigar\\\": 1, \\\"corn\\\": 4, \\\"wheat\\\": 1, \\\"spike\\\": 3, \\\"sugar\\\": 3, \\\"smoke\\\": 9, \\\"nineti\\\": 17, \\\"texan\\\": 21, \\\"uniqu\\\": 2, \\\"staffer\\\": 5, \\\"then\\\": 16, \\\"committe\\\": 37, \\\"race\\\": 43, \\\"particip\\\": 15, \\\"sought\\\": 2, \\\"hage\\\": 1, \\\"hurrican\\\": 13, \\\"katrina\\\": 6, \\\"god\\\": 8, \\\"punish\\\": 5, \\\"cathol\\\": 6, \\\"church\\\": 13, \\\"antichrist\\\": 1, \\\"cult\\\": 1, \\\"filer\\\": 2, \\\"stock\\\": 11, \\\"rival\\\": 11, \\\"founder\\\": 10, \\\"gaylord\\\": 1, \\\"nelson\\\": 19, \\\"14\\\": 24, \\\"financ\\\": 29, \\\"secondari\\\": 3, \\\"produc\\\": 33, \\\"dropout\\\": 11, \\\"embryon\\\": 3, \\\"stem\\\": 7, \\\"exampl\\\": 8, \\\"success\\\": 30, \\\"treatment\\\": 21, \\\"dane\\\": 5, \\\"hand\\\": 32, \\\"count\\\": 23, \\\"2016\\\": 18, \\\"presidenti\\\": 52, \\\"ambassador\\\": 6, \\\"christoph\\\": 2, \\\"steven\\\": 7, \\\"request\\\": 25, \\\"ten\\\": 30, \\\"household\\\": 33, \\\"toward\\\": 19, \\\"friend\\\": 27, \\\"switch\\\": 10, \\\"usag\\\": 5, \\\"synthet\\\": 1, \\\"instanc\\\": 6, \\\"bodili\\\": 1, \\\"harm\\\": 13, \\\"death\\\": 68, \\\"risen\\\": 13, \\\"dismiss\\\": 2, \\\"incompet\\\": 1, \\\"longest\\\": 8, \\\"1929\\\": 1, \\\"inform\\\": 22, \\\"unseem\\\": 1, \\\"accumul\\\": 5, \\\"hani\\\": 1, \\\"baragwanath\\\": 1, \\\"africa\\\": 19, \\\"precipit\\\": 2, \\\"centuri\\\": 17, \\\"yes\\\": 9, \\\"stupid\\\": 2, \\\"folk\\\": 23, \\\"again\\\": 17, \\\"submit\\\": 7, \\\"earliest\\\": 4, \\\"oblig\\\": 4, \\\"updat\\\": 2, \\\"address\\\": 26, \\\"bmv\\\": 1, \\\"vietnames\\\": 1, \\\"spoken\\\": 6, \\\"languag\\\": 19, \\\"generous\\\": 6, \\\"opinion\\\": 8, \\\"referendum\\\": 8, \\\"thesi\\\": 1, \\\"plutocrat\\\": 1, \\\"thug\\\": 2, \\\"shackl\\\": 1, \\\"youll\\\": 3, \\\"regiment\\\": 1, \\\"alongsid\\\": 1, \\\"southern\\\": 6, \\\"trigger\\\": 5, \\\"microcephali\\\": 1, \\\"dtap\\\": 1, \\\"vaccin\\\": 26, \\\"brazilian\\\": 2, \\\"inject\\\": 3, \\\"pregnant\\\": 9, \\\"execut\\\": 56, \\\"fiorina\\\": 4, \\\"assault\\\": 27, \\\"bond\\\": 26, \\\"multipli\\\": 2, \\\"platform\\\": 13, \\\"cop\\\": 6, \\\"hybrid\\\": 2, \\\"honor\\\": 7, \\\"failur\\\": 10, \\\"various\\\": 5, \\\"scoreboard\\\": 1, \\\"buck\\\": 14, \\\"mccollum\\\": 13, \\\"nra\\\": 17, \\\"leadership\\\": 27, \\\"pretti\\\": 9, \\\"intact\\\": 2, \\\"turkey\\\": 4, \\\"arab\\\": 10, \\\"1980\\\": 8, \\\"hiv\\\": 13, \\\"2004\\\": 15, \\\"leffingwel\\\": 3, \\\"contradictori\\\": 1, \\\"osama\\\": 7, \\\"bin\\\": 10, \\\"laden\\\": 9, \\\"assassin\\\": 4, \\\"drone\\\": 11, \\\"final\\\": 10, \\\"395\\\": 1, \\\"bunk\\\": 2, \\\"classroom\\\": 15, \\\"suppos\\\": 15, \\\"design\\\": 16, \\\"aclu\\\": 4, \\\"newark\\\": 10, \\\"immedi\\\": 22, \\\"monitor\\\": 3, \\\"hpv\\\": 3, \\\"highway\\\": 11, \\\"paso\\\": 6, \\\"bullet\\\": 6, \\\"competit\\\": 8, \\\"elector\\\": 8, \\\"sic\\\": 4, \\\"nikita\\\": 2, \\\"khrushchev\\\": 2, \\\"extra\\\": 20, \\\"shoe\\\": 2, \\\"session\\\": 26, \\\"1960\\\": 4, \\\"bang\\\": 1, \\\"desk\\\": 5, \\\"each\\\": 7, \\\"renacci\\\": 11, \\\"lieberman\\\": 2, \\\"daili\\\": 7, \\\"expens\\\": 30, \\\"ceo\\\": 26, \\\"franklin\\\": 8, \\\"delano\\\": 3, \\\"roosevelt\\\": 8, \\\"track\\\": 17, \\\"deport\\\": 32, \\\"dreamer\\\": 5, \\\"vet\\\": 12, \\\"piec\\\": 14, \\\"ray\\\": 3, \\\"strauss\\\": 1, \\\"champion\\\": 6, \\\"1944\\\": 1, \\\"ronda\\\": 1, \\\"storm\\\": 6, \\\"taj\\\": 2, \\\"mahal\\\": 2, \\\"courthous\\\": 2, \\\"franc\\\": 5, \\\"surveil\\\": 4, \\\"thousandfold\\\": 1, \\\"invas\\\": 6, \\\"blue\\\": 5, \\\"chip\\\": 2, \\\"indic\\\": 19, \\\"forecast\\\": 2, \\\"predict\\\": 10, \\\"fourth\\\": 20, \\\"x\\\": 2, \\\"here\\\": 28, \\\"oversea\\\": 26, \\\"front\\\": 9, \\\"induc\\\": 2, \\\"follow\\\": 23, \\\"up\\\": 54, \\\"backlog\\\": 6, \\\"view\\\": 12, \\\"pornographi\\\": 3, \\\"molest\\\": 2, \\\"mccrori\\\": 4, \\\"advis\\\": 20, \\\"romneycar\\\": 7, \\\"blueprint\\\": 2, \\\"ballot\\\": 33, \\\"especi\\\": 7, \\\"nytim\\\": 2, \\\"subscrib\\\": 1, \\\"apolog\\\": 10, \\\"bore\\\": 1, \\\"hole\\\": 8, \\\"whole\\\": 17, \\\"argument\\\": 4, \\\"capita\\\": 31, \\\"switzerland\\\": 5, \\\"175\\\": 3, \\\"doe\\\": 9, \\\"raini\\\": 11, \\\"270\\\": 4, \\\"infant\\\": 7, \\\"attempt\\\": 22, \\\"notabl\\\": 1, \\\"spous\\\": 5, \\\"everyon\\\": 17, \\\"everywher\\\": 2, \\\"paycheck\\\": 10, \\\"pump\\\": 10, \\\"sleep\\\": 1, \\\"daylight\\\": 2, \\\"might\\\": 16, \\\"pose\\\": 11, \\\"risk\\\": 29, \\\"latina\\\": 3, \\\"craft\\\": 4, \\\"breweri\\\": 2, \\\"brewer\\\": 1, \\\"threshold\\\": 2, \\\"drunken\\\": 4, \\\"surround\\\": 6, \\\"offens\\\": 6, \\\"dalla\\\": 18, \\\"los\\\": 7, \\\"detroit\\\": 7, \\\"760\\\": 1, \\\"upset\\\": 1, \\\"carcieri\\\": 3, \\\"mrs\\\": 2, \\\"host\\\": 5, \\\"tree\\\": 12, \\\"heavili\\\": 5, \\\"deploy\\\": 5, \\\"demond\\\": 1, \\\"superintend\\\": 7, \\\"saysvirginia\\\": 1, \\\"republicanscott\\\": 1, \\\"taylor\\\": 2, \\\"90\\\": 14, \\\"travi\\\": 12, \\\"mahatma\\\": 1, \\\"gandhi\\\": 1, \\\"ignor\\\": 7, \\\"laugh\\\": 4, \\\"ton\\\": 3, \\\"narcot\\\": 2, \\\"appal\\\": 1, \\\"1964\\\": 1, \\\"potenti\\\": 17, \\\"deregul\\\": 3, \\\"telecommun\\\": 2, \\\"french\\\": 1, \\\"loretta\\\": 3, \\\"lynch\\\": 8, \\\"team\\\": 31, \\\"1992\\\": 7, \\\"whitewat\\\": 4, \\\"corrupt\\\": 10, \\\"manhattan\\\": 4, \\\"ralli\\\": 8, \\\"chant\\\": 1, \\\"acceler\\\": 3, \\\"preced\\\": 5, \\\"slower\\\": 3, \\\"pathway\\\": 2, \\\"deliv\\\": 15, \\\"jack\\\": 11, \\\"robust\\\": 2, \\\"outpac\\\": 1, \\\"gogeb\\\": 3, \\\"richardson\\\": 3, \\\"denish\\\": 1, \\\"driver\\\": 25, \\\"licens\\\": 39, \\\"noncontigu\\\": 1, \\\"central\\\": 19, \\\"gasolin\\\": 19, \\\"diesel\\\": 1, \\\"fuel\\\": 19, \\\"1949\\\": 1, \\\"richard\\\": 14, \\\"burr\\\": 5, \\\"insid\\\": 17, \\\"brave\\\": 5, \\\"christian\\\": 28, \\\"vermont\\\": 4, \\\"sentenc\\\": 15, \\\"coupl\\\": 28, \\\"unarm\\\": 5, \\\"email\\\": 38, \\\"moni\\\": 2, \\\"recoup\\\": 1, \\\"tarp\\\": 6, \\\"shall\\\": 2, \\\"treasuri\\\": 9, \\\"treat\\\": 14, \\\"game\\\": 19, \\\"whose\\\": 6, \\\"client\\\": 2, \\\"haiti\\\": 4, \\\"doc\\\": 2, \\\"duvali\\\": 1, \\\"despot\\\": 1, \\\"viabl\\\": 3, \\\"gold\\\": 11, \\\"medal\\\": 4, \\\"choic\\\": 30, \\\"ohioan\\\": 7, \\\"ride\\\": 13, \\\"passeng\\\": 2, \\\"reveal\\\": 10, \\\"user\\\": 7, \\\"privaci\\\": 3, \\\"expert\\\": 5, \\\"qaeda\\\": 5, \\\"kelli\\\": 10, \\\"ayott\\\": 8, \\\"lobbi\\\": 17, \\\"network\\\": 7, \\\"parallel\\\": 1, \\\"cranston\\\": 4, \\\"notif\\\": 1, \\\"batter\\\": 1, \\\"grew\\\": 20, \\\"aircraft\\\": 7, \\\"rang\\\": 7, \\\"carrier\\\": 6, \\\"submarin\\\": 2, \\\"complianc\\\": 4, \\\"averagein\\\": 1, \\\"180\\\": 8, \\\"electrician\\\": 1, \\\"plumber\\\": 2, \\\"sheet\\\": 4, \\\"metal\\\": 2, \\\"retrofit\\\": 2, \\\"effici\\\": 11, \\\"loophol\\\": 25, \\\"decept\\\": 2, \\\"fur\\\": 1, \\\"toy\\\": 4, \\\"describ\\\": 5, \\\"boston\\\": 6, \\\"herald\\\": 1, \\\"disgust\\\": 1, \\\"roy\\\": 9, \\\"cooper\\\": 4, \\\"qatar\\\": 2, \\\"restrict\\\": 22, \\\"goldman\\\": 6, \\\"sach\\\": 6, \\\"boss\\\": 5, \\\"unilater\\\": 5, \\\"disarm\\\": 3, \\\"moratorium\\\": 3, \\\"news\\\": 33, \\\"stori\\\": 12, \\\"trim\\\": 1, \\\"railroad\\\": 2, \\\"michael\\\": 17, \\\"william\\\": 13, \\\"tea\\\": 15, \\\"gather\\\": 3, \\\"harri\\\": 25, \\\"alien\\\": 30, \\\"equal\\\": 34, \\\"citat\\\": 5, \\\"kasim\\\": 3, \\\"corleon\\\": 1, \\\"respond\\\": 17, \\\"worst\\\": 48, \\\"voteand\\\": 1, \\\"redistrict\\\": 12, \\\"mention\\\": 9, \\\"mate\\\": 5, \\\"dissent\\\": 1, \\\"inflationari\\\": 2, \\\"blasio\\\": 1, \\\"subway\\\": 1, \\\"soar\\\": 6, \\\"relief\\\": 19, \\\"lamar\\\": 2, \\\"smith\\\": 5, \\\"bailout\\\": 25, \\\"but\\\": 9, \\\"assur\\\": 4, \\\"happen\\\": 51, \\\"gradinsur\\\": 1, \\\"debacl\\\": 1, \\\"mizzou\\\": 1, \\\"parent\\\": 34, 